{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "(": 5,
      ")": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      "Z": 18,
      "―": 19,
      "Ⅻ": 20,
      "─": 21,
      "事": 22,
      "今": 23,
      "反": 24,
      "察": 25,
      "對": 26,
      "手": 27,
      "握": 28,
      "業": 29,
      "至": 30,
      "診": 31,
      "가": 32,
      "각": 33,
      "간": 34,
      "갈": 35,
      "감": 36,
      "같": 37,
      "개": 38,
      "객": 39,
      "거": 40,
      "걷": 41,
      "검": 42,
      "것": 43,
      "게": 44,
      "겠": 45,
      "결": 46,
      "경": 47,
      "계": 48,
      "고": 49,
      "곡": 50,
      "골": 51,
      "공": 52,
      "과": 53,
      "관": 54,
      "광": 55,
      "구": 56,
      "군": 57,
      "굳": 58,
      "굴": 59,
      "귀": 60,
      "그": 61,
      "근": 62,
      "금": 63,
      "기": 64,
      "길": 65,
      "까": 66,
      "깔": 67,
      "깥": 68,
      "께": 69,
      "꽤": 70,
      "끼": 71,
      "나": 72,
      "낙": 73,
      "난": 74,
      "남": 75,
      "내": 76,
      "네": 77,
      "년": 78,
      "노": 79,
      "녹": 80,
      "누": 81,
      "눗": 82,
      "는": 83,
      "늘": 84,
      "니": 85,
      "다": 86,
      "닮": 87,
      "당": 88,
      "대": 89,
      "던": 90,
      "도": 91,
      "동": 92,
      "되": 93,
      "된": 94,
      "두": 95,
      "둥": 96,
      "드": 97,
      "듣": 98,
      "들": 99,
      "등": 100,
      "딱": 101,
      "때": 102,
      "또": 103,
      "뚫": 104,
      "라": 105,
      "람": 106,
      "램": 107,
      "량": 108,
      "러": 109,
      "렇": 110,
      "려": 111,
      "련": 112,
      "로": 113,
      "롱": 114,
      "료": 115,
      "류": 116,
      "륜": 117,
      "르": 118,
      "른": 119,
      "를": 120,
      "름": 121,
      "릇": 122,
      "리": 123,
      "린": 124,
      "마": 125,
      "막": 126,
      "만": 127,
      "말": 128,
      "망": 129,
      "맞": 130,
      "면": 131,
      "명": 132,
      "모": 133,
      "목": 134,
      "몰": 135,
      "못": 136,
      "무": 137,
      "문": 138,
      "미": 139,
      "밑": 140,
      "바": 141,
      "반": 142,
      "받": 143,
      "발": 144,
      "밟": 145,
      "방": 146,
      "백": 147,
      "벨": 148,
      "변": 149,
      "보": 150,
      "봄": 151,
      "부": 152,
      "분": 153,
      "불": 154,
      "붕": 155,
      "비": 156,
      "빈": 157,
      "빛": 158,
      "빠": 159,
      "뿐": 160,
      "사": 161,
      "살": 162,
      "삼": 163,
      "상": 164,
      "새": 165,
      "색": 166,
      "서": 167,
      "석": 168,
      "선": 169,
      "설": 170,
      "섭": 171,
      "성": 172,
      "세": 173,
      "소": 174,
      "속": 175,
      "손": 176,
      "수": 177,
      "스": 178,
      "슬": 179,
      "습": 180,
      "승": 181,
      "시": 182,
      "식": 183,
      "신": 184,
      "실": 185,
      "심": 186,
      "십": 187,
      "씌": 188,
      "아": 189,
      "악": 190,
      "안": 191,
      "알": 192,
      "았": 193,
      "애": 194,
      "약": 195,
      "양": 196,
      "어": 197,
      "얼": 198,
      "업": 199,
      "없": 200,
      "었": 201,
      "엎": 202,
      "에": 203,
      "여": 204,
      "연": 205,
      "였": 206,
      "영": 207,
      "오": 208,
      "옥": 209,
      "온": 210,
      "올": 211,
      "와": 212,
      "외": 213,
      "왼": 214,
      "요": 215,
      "용": 216,
      "우": 217,
      "운": 218,
      "울": 219,
      "웅": 220,
      "워": 221,
      "원": 222,
      "위": 223,
      "유": 224,
      "으": 225,
      "은": 226,
      "을": 227,
      "의": 228,
      "이": 229,
      "인": 230,
      "일": 231,
      "임": 232,
      "있": 233,
      "잉": 234,
      "자": 235,
      "작": 236,
      "잘": 237,
      "잡": 238,
      "장": 239,
      "재": 240,
      "저": 241,
      "적": 242,
      "전": 243,
      "점": 244,
      "정": 245,
      "젖": 246,
      "제": 247,
      "젤": 248,
      "져": 249,
      "졌": 250,
      "조": 251,
      "존": 252,
      "종": 253,
      "좋": 254,
      "주": 255,
      "줄": 256,
      "중": 257,
      "즈": 258,
      "지": 259,
      "직": 260,
      "진": 261,
      "질": 262,
      "집": 263,
      "짓": 264,
      "찌": 265,
      "차": 266,
      "착": 267,
      "찰": 268,
      "참": 269,
      "처": 270,
      "천": 271,
      "청": 272,
      "체": 273,
      "추": 274,
      "출": 275,
      "충": 276,
      "치": 277,
      "카": 278,
      "케": 279,
      "코": 280,
      "콜": 281,
      "쾌": 282,
      "크": 283,
      "탕": 284,
      "탱": 285,
      "터": 286,
      "통": 287,
      "투": 288,
      "티": 289,
      "퍽": 290,
      "평": 291,
      "포": 292,
      "풍": 293,
      "프": 294,
      "하": 295,
      "한": 296,
      "할": 297,
      "함": 298,
      "해": 299,
      "했": 300,
      "행": 301,
      "향": 302,
      "험": 303,
      "헤": 304,
      "현": 305,
      "혈": 306,
      "형": 307,
      "호": 308,
      "혼": 309,
      "화": 310,
      "황": 311,
      "회": 312,
      "후": 313,
      "흉": 314,
      "흡": 315,
      "아해": 316,
      "의아해": 317,
      "고그": 318,
      "다고그": 319,
      "리오": 320,
      "무섭": 321,
      "다고그리오": 322,
      "무섭다고그리오": 323,
      "거울": 324,
      "하는": 325,
      "도무섭다고그리오": 326,
      "의내": 327,
      "의아해도무섭다고그리오": 328,
      "의내부": 329,
      "사각": 330,
      "에서": 331,
      "거울속": 332,
      "의내부의": 333,
      "의아해가": 334,
      "나는": 335,
      "라도": 336,
      "무서": 337,
      "아니": 338,
      "인의아해가": 339,
      "제1": 340,
      "좋소": 341,
      "지아니": 342,
      "사각형": 343,
      "거울속의": 344,
      ".(": 345,
      "그중": 346,
      "내려": 347,
      "밑에서": 348,
      "올라": 349,
      "워하는": 350,
      "위에서": 351,
      "으로": 352,
      "이난": 353,
      "직선": 354,
      "하오": 355,
      "아해라도": 356,
      "사각이난": 357,
      "의내부의사각형": 358,
      "인의아해가무서": 359,
      "지아니한": 360,
      "그중에": 361,
      "내려오": 362,
      "밑에서올라": 363,
      "위에서내려오": 364,
      "아해라도좋소": 365,
      "13": 366,
      "고있": 367,
      "나를": 368,
      "를모": 369,
      "마는": 370,
      "사람": 371,
      "아의내부의": 372,
      "어진": 373,
      "이오": 374,
      "있소": 375,
      "지구": 376,
      "질주": 377,
      "거울속에": 378,
      "거울속의나를": 379,
      "사각이난원": 380,
      "의내부의사각형의내부의사각형": 381,
      "밑에서올라가": 382,
      ".)": 383,
      "1인의아해가무서": 384,
      "2의아해도무섭다고그리오": 385,
      "2인의아해가무서": 386,
      "3의아해도무섭다고그리오": 387,
      "握手": 388,
      "가있소": 389,
      "골목": 390,
      "길은": 391,
      "다른": 392,
      "당하오": 393,
      "도로": 394,
      "도아의내부의": 395,
      "동의": 396,
      "두개": 397,
      "들어진": 398,
      "렇게": 399,
      "로질주": 400,
      "류의": 401,
      "르는": 402,
      "린다": 403,
      "만들어진": 404,
      "반에": 405,
      "손잡": 406,
      "신의": 407,
      "심하": 408,
      "악수": 409,
      "았소": 410,
      "애처": 411,
      "왼손잡": 412,
      "운아해라도좋소": 413,
      "운동의": 414,
      "의시": 415,
      "의일": 416,
      "의하": 417,
      "이라도": 418,
      "있다": 419,
      "적당하오": 420,
      "크가": 421,
      "하여": 422,
      "하고있": 423,
      "한다": 424,
      "형으로": 425,
      "아해와": 426,
      "의아해가무섭다고그리오": 427,
      "나는거울속의나를": 428,
      "인의아해가도로": 429,
      "거울속의나는": 430,
      "워하는아해라도좋소": 431,
      "지아니한위에서내려오": 432,
      "그중에1인의아해가무서": 433,
      "그중에2인의아해가무서": 434,
      "위에서내려오고": 435,
      "13인의아해가도로": 436,
      "를모형으로": 437,
      "거울속에는": 438,
      "사각이난원운동의": 439,
      "밑에서올라가지아니한위에서내려오": 440,
      "만들어진지구": 441,
      "애처로": 442,
      "왼손잡이오": 443,
      "의일점": 444,
      "13인의아해가도로로질주": 445,
      "를모형으로만들어진지구": 446,
      "밑에서올라가지아니한위에서내려오지아니한": 447,
      "0의아해도무섭다고그리오": 448,
      "19": 449,
      "1년": 450,
      "1의아해가무섭다고그리오": 451,
      "31년": 452,
      "4의아해도무섭다고그리오": 453,
      "5의아해도무섭다고그리오": 454,
      "6의아해도무섭다고그리오": 455,
      "7의아해도무섭다고그리오": 456,
      "8의아해도무섭다고그리오": 457,
      "9의아해도무섭다고그리오": 458,
      "Z백": 459,
      "Ⅻ에": 460,
      "事業": 461,
      "反對": 462,
      "至今": 463,
      "診察": 464,
      "가걷": 465,
      "가구": 466,
      "가등": 467,
      "가맞": 468,
      "가삼": 469,
      "가어": 470,
      "가없": 471,
      "가을": 472,
      "가졌": 473,
      "가통": 474,
      "가헤": 475,
      "가두개": 476,
      "각선": 477,
      "각설": 478,
      "간에": 479,
      "간적": 480,
      "간사람": 481,
      "갈색": 482,
      "감살": 483,
      "같습": 484,
      "같은": 485,
      "객석": 486,
      "거분": 487,
      "거세": 488,
      "검정": 489,
      "것에": 490,
      "것이": 491,
      "것이오": 492,
      "게귀": 493,
      "게말": 494,
      "겠소": 495,
      "결부": 496,
      "경의": 497,
      "계문": 498,
      "고씌": 499,
      "고진": 500,
      "고위에서내려오고": 501,
      "곡된": 502,
      "골몰": 503,
      "공도": 504,
      "공식": 505,
      "과다": 506,
      "과원": 507,
      "과하는": 508,
      "과같은": 509,
      "과거분": 510,
      "관의": 511,
      "관심하": 512,
      "관하여": 513,
      "광어": 514,
      "구료": 515,
      "구하는": 516,
      "군용": 517,
      "군집": 518,
      "굳빠": 519,
      "굴빛": 520,
      "귀가두개": 521,
      "그밑": 522,
      "그여": 523,
      "그렇게": 524,
      "근방": 525,
      "근심하": 526,
      "금도": 527,
      "금련": 528,
      "기둥": 529,
      "기만": 530,
      "기시": 531,
      "까지": 532,
      "깔도": 533,
      "깥은": 534,
      "께요": 535,
      "꽤닮": 536,
      "끼치": 537,
      "나리": 538,
      "나보": 539,
      "나와": 540,
      "나있소": 541,
      "나았소": 542,
      "낙체": 543,
      "남자": 544,
      "내내": 545,
      "내를": 546,
      "내리": 547,
      "내말": 548,
      "내악수": 549,
      "내의일점": 550,
      "내가어": 551,
      "내게귀": 552,
      "네다": 553,
      "년전": 554,
      "노릇": 555,
      "녹슬": 556,
      "누가통": 557,
      "눗내를": 558,
      "는가": 559,
      "는딱": 560,
      "는마": 561,
      "는반": 562,
      "는인": 563,
      "는일": 564,
      "는탱": 565,
      "는무서": 566,
      "는군용": 567,
      "늘에": 568,
      "늘거울속": 569,
      "니퍽": 570,
      "다리": 571,
      "당의": 572,
      "당신의": 573,
      "대무": 574,
      "대한": 575,
      "대각선": 576,
      "던들": 577,
      "도좋소": 578,
      "도한다": 579,
      "도내게귀": 580,
      "동양": 581,
      "되었": 582,
      "된사": 583,
      "된양": 584,
      "드무": 585,
      "듣는딱": 586,
      "들은": 587,
      "때문": 588,
      "또꽤닮": 589,
      "뚫린": 590,
      "라리": 591,
      "라지": 592,
      "라고씌": 593,
      "람한": 594,
      "램프": 595,
      "러진": 596,
      "로된사": 597,
      "롱의내부의": 598,
      "륜차": 599,
      "르세": 600,
      "르지": 601,
      "를못": 602,
      "를받": 603,
      "를질": 604,
      "를흉": 605,
      "름없": 606,
      "름은": 607,
      "름이": 608,
      "리가없": 609,
      "리들은": 610,
      "마르세": 611,
      "막다른": 612,
      "막대한": 613,
      "만외": 614,
      "만져": 615,
      "만곡된": 616,
      "만나보": 617,
      "망한": 618,
      "면포": 619,
      "명함": 620,
      "모였": 621,
      "모르는": 622,
      "모르지": 623,
      "못알": 624,
      "무관심하": 625,
      "문호": 626,
      "문간에": 627,
      "미경": 628,
      "바깥은": 629,
      "반은": 630,
      "반경의": 631,
      "발광어": 632,
      "밟는군용": 633,
      "방향": 634,
      "방금도": 635,
      "벨이": 636,
      "변형": 637,
      "보지": 638,
      "보도한다": 639,
      "봄을": 640,
      "분출": 641,
      "불노릇": 642,
      "붕우": 643,
      "붕유": 644,
      "비누가통": 645,
      "비눗내를": 646,
      "빈혈": 647,
      "뿐이": 648,
      "사정": 649,
      "사하": 650,
      "사의시": 651,
      "사망한": 652,
      "사변형": 653,
      "살해": 654,
      "삼륜차": 655,
      "상은": 656,
      "상정": 657,
      "상반에": 658,
      "상되었": 659,
      "새다리": 660,
      "서는인": 661,
      "섭섭": 662,
      "세상은": 663,
      "소마는": 664,
      "소름이": 665,
      "소리가없": 666,
      "수없": 667,
      "수가맞": 668,
      "스가걷": 669,
      "승천": 670,
      "시하는": 671,
      "시계문": 672,
      "식당의": 673,
      "실험": 674,
      "실린다": 675,
      "십년전": 676,
      "아젤": 677,
      "아듣는딱": 678,
      "안가졌": 679,
      "알콜": 680,
      "약이": 681,
      "양약이": 682,
      "어져": 683,
      "어즈": 684,
      "어있다": 685,
      "어서는인": 686,
      "얼굴빛": 687,
      "없는": 688,
      "없을": 689,
      "었던들": 690,
      "엎질": 691,
      "에있": 692,
      "에적": 693,
      "에나는거울속의나를": 694,
      "에애처로": 695,
      "에골몰": 696,
      "에사망한": 697,
      "에실린다": 698,
      "여자": 699,
      "연과다": 700,
      "였다": 701,
      "였는가": 702,
      "영향": 703,
      "옥상정": 704,
      "온천": 705,
      "외의일점": 706,
      "요마는": 707,
      "용한": 708,
      "용알콜": 709,
      "우리들은": 710,
      "운을": 711,
      "운해": 712,
      "운아해와": 713,
      "울린다": 714,
      "웅과같은": 715,
      "워진": 716,
      "워어즈": 717,
      "원을": 718,
      "원후": 719,
      "원내의일점": 720,
      "유의": 721,
      "으니퍽": 722,
      "은황": 723,
      "은밑에서올라가지아니한위에서내려오지아니한": 724,
      "은모르지": 725,
      "은없는": 726,
      "은원을": 727,
      "을줄": 728,
      "을짓": 729,
      "을추": 730,
      "을직선": 731,
      "을하고있": 732,
      "을결부": 733,
      "을못알": 734,
      "을보도한다": 735,
      "을안가졌": 736,
      "의의": 737,
      "의이": 738,
      "의재": 739,
      "의젖": 740,
      "의풍": 741,
      "의향": 742,
      "의를모형으로만들어진지구": 743,
      "의가을": 744,
      "의근방": 745,
      "의기둥": 746,
      "의상반에": 747,
      "이다": 748,
      "이동": 749,
      "이종": 750,
      "이한": 751,
      "이현": 752,
      "이고있": 753,
      "이적당하오": 754,
      "이것에": 755,
      "이삼륜차": 756,
      "이유의": 757,
      "인사": 758,
      "인의아해": 759,
      "인의이": 760,
      "임의의": 761,
      "잉크가": 762,
      "자반에": 763,
      "자연과다": 764,
      "자웅과같은": 765,
      "작한다": 766,
      "잘은모르지": 767,
      "장화": 768,
      "재의시": 769,
      "저렇게": 770,
      "저남자": 771,
      "저여자": 772,
      "적적": 773,
      "제2의아해도무섭다고그리오": 774,
      "제3의아해도무섭다고그리오": 775,
      "제4의아해도무섭다고그리오": 776,
      "제5의아해도무섭다고그리오": 777,
      "제6의아해도무섭다고그리오": 778,
      "제7의아해도무섭다고그리오": 779,
      "제8의아해도무섭다고그리오": 780,
      "제9의아해도무섭다고그리오": 781,
      "조화": 782,
      "조롱의내부의": 783,
      "조용한": 784,
      "존재의시": 785,
      "중량": 786,
      "지금": 787,
      "진하는": 788,
      "찌거울속의나를": 789,
      "차라리": 790,
      "착한": 791,
      "참나와": 792,
      "참새다리": 793,
      "참없을": 794,
      "청의하": 795,
      "충양약이": 796,
      "카나리": 797,
      "코티": 798,
      "쾌청의하": 799,
      "탕이삼륜차": 800,
      "터의근방": 801,
      "투시하는": 802,
      "평행": 803,
      "하지아니": 804,
      "하게말": 805,
      "하였는가": 806,
      "한직선": 807,
      "한신의": 808,
      "한귀가두개": 809,
      "할께요": 810,
      "할수없": 811,
      "해람한": 812,
      "했겠소": 813,
      "현미경": 814,
      "혈관의": 815,
      "회충양약이": 816,
      "후에애처로": 817,
      "흡사하": 818,
      "아해가삼": 819,
      "거울아니": 820,
      "거울때문": 821,
      "거울을안가졌": 822,
      "하는Z백": 823,
      "하는구료": 824,
      "하는굳빠": 825,
      "하는낙체": 826,
      "의내가있소": 827,
      "에서승천": 828,
      "의내부의인사": 829,
      "나는애처로": 830,
      "나는지금": 831,
      "무서워하는": 832,
      "제12의아해도무섭다고그리오": 833,
      "제13의아해도무섭다고그리오": 834,
      "제1의아해가무섭다고그리오": 835,
      "제10의아해도무섭다고그리오": 836,
      "제11의아해가무섭다고그리오": 837,
      "사각형의내부의사각형의내부의사각형": 838,
      "워하는나": 839,
      "으로질주": 840,
      "으로녹슬": 841,
      "직선은원을": 842,
      "직선을직선": 843,
      "사각이난케": 844,
      "밑에서올라간사람": 845,
      "13인의아해": 846,
      "를모르는": 847,
      "아의내부의감살": 848,
      "어진다": 849,
      "지구를모형으로만들어진지구": 850,
      "거울속에도내게귀": 851,
      "밑에서올라가고위에서내려오고": 852,
      "골목이라도": 853,
      "골목이적당하오": 854,
      "길은뚫린": 855,
      "길은막다른": 856,
      "다른사정": 857,
      "도아의내부의도아의내부의": 858,
      "두개의젖": 859,
      "류의군집": 860,
      "류의존재의시": 861,
      "의하반은": 862,
      "이라도했겠소": 863,
      "크가한신의": 864,
      "하여도좋소": 865,
      "하고있는탱": 866,
      "아해와그렇게": 867,
      "나는거울속의나를근심하": 868,
      "거울속의나는왼손잡이오": 869,
      "거울속의나는참나와": 870,
      "그중에1인의아해가무서운아해라도좋소": 871,
      "그중에1인의아해가무서워하는아해라도좋소": 872,
      "그중에2인의아해가무서운아해라도좋소": 873,
      "그중에2인의아해가무서워하는아해라도좋소": 874,
      "위에서내려오고밑에서올라가고위에서내려오고": 875,
      "거울속에는늘거울속": 876,
      "거울속에는소리가없": 877,
      "사각이난원운동의사각이난원": 878,
      "사각이난원운동의사각이난원운동의사각이난원": 879,
      "13인의아해가도로로질주하오": 880,
      "13인의아해가도로로질주하지아니": 881,
      "밑에서올라가지아니한위에서내려오지아니한사람": 882,
      "1931년": 883,
      "Ⅻ에내리": 884,
      "가구를질": 885,
      "가등불노릇": 886,
      "가헤어진다": 887,
      "각설탕이삼륜차": 888,
      "간적영향": 889,
      "갈색으로녹슬": 890,
      "같습네다": 891,
      "객석의기둥": 892,
      "거세된양": 893,
      "검정잉크가": 894,
      "것이차라리": 895,
      "고진찰": 896,
      "공도자연과다": 897,
      "과원외의일점": 898,
      "과하는혈관의": 899,
      "과거분사의시": 900,
      "관하여무관심하": 901,
      "구하는조화": 902,
      "그밑에있": 903,
      "그여인의이": 904,
      "기만이라도했겠소": 905,
      "기시작한다": 906,
      "까지조용한": 907,
      "깔도참새다리": 908,
      "끼치는일": 909,
      "내내이고있": 910,
      "내말을못알": 911,
      "내가어찌거울속의나를": 912,
      "는마드무": 913,
      "는반대": 914,
      "는무서운아해와": 915,
      "늘에붕유": 916,
      "당신의얼굴빛": 917,
      "대무에적": 918,
      "대각선방향": 919,
      "동양의가을": 920,
      "또꽤닮았소": 921,
      "라지에": 922,
      "라고씌어져": 923,
      "램프가등불노릇": 924,
      "러진각설탕이삼륜차": 925,
      "로된사업": 926,
      "를못하는구료": 927,
      "를받을줄": 928,
      "를흉내내이고있": 929,
      "름없이현": 930,
      "름은워어즈": 931,
      "마르세이유의": 932,
      "막대한중량": 933,
      "만외로된사업": 934,
      "만져보지": 935,
      "만곡된직선을직선": 936,
      "만나보기만이라도했겠소": 937,
      "명함을짓": 938,
      "모였소": 939,
      "문호의내부의인사": 940,
      "문간에방금도": 941,
      "바깥은비": 942,
      "반경의원": 943,
      "발광어류의군집": 944,
      "밟는군용장화": 945,
      "벨이울린다": 946,
      "봄을해람한": 947,
      "분출을보도한다": 948,
      "붕우가헤어진다": 949,
      "비누가통과하는혈관의": 950,
      "비눗내를투시하는": 951,
      "빈혈면포": 952,
      "뿐이모였소": 953,
      "사변형대각선방향": 954,
      "살해하였는가": 955,
      "상되었다": 956,
      "섭섭하오": 957,
      "세상은참없을": 958,
      "소마는거울속에는늘거울속": 959,
      "소름이끼치는일": 960,
      "수가맞이한": 961,
      "스가걷기시작한다": 962,
      "시계문자반에": 963,
      "식당의문간에방금도": 964,
      "실험용알콜": 965,
      "십년전에사망한": 966,
      "아듣는딱한귀가두개": 967,
      "어서는인공도자연과다": 968,
      "었던들내가어찌거울속의나를": 969,
      "엎질러진각설탕이삼륜차": 970,
      "에나는거울속의나를만져보지": 971,
      "에골몰할께요": 972,
      "옥상정원": 973,
      "온천의재": 974,
      "우리들은이것에": 975,
      "운을적적": 976,
      "운해후에애처로": 977,
      "워진두개의젖": 978,
      "원후를흉내내이고있": 979,
      "원내의일점과원외의일점": 980,
      "으니퍽섭섭하오": 981,
      "은황혼": 982,
      "은밑에서올라가지아니한위에서내려오지아니한밑에서올라가지아니한위에서내려오지아니한사람": 983,
      "을추진하는": 984,
      "을하고있다": 985,
      "을결부한직선": 986,
      "의풍운을적적": 987,
      "의향수가맞이한": 988,
      "의상반에흡사하": 989,
      "이종류의존재의시": 990,
      "임의의반경의원": 991,
      "자웅과같은붕우가헤어진다": 992,
      "잘은모르지만외로된사업": 993,
      "저렇게까지조용한": 994,
      "저남자의상반에흡사하": 995,
      "저여자의하반은": 996,
      "조롱의내부의카나리": 997,
      "착한자웅과같은붕우가헤어진다": 998,
      "코티의향수가맞이한": 999,
      "쾌청의하늘에붕유": 1000,
      "터의근방에서승천": 1001,
      "평행사변형대각선방향": 1002,
      "하게말하고있는탱": 1003,
      "할수없으니퍽섭섭하오": 1004,
      "회충양약이라고씌어져": 1005,
      "아해가삼십년전에사망한": 1006,
      "거울아니었던들내가어찌거울속의나를": 1007,
      "거울때문에나는거울속의나를만져보지": 1008,
      "거울을안가졌소마는거울속에는늘거울속": 1009,
      "하는Z백호": 1010,
      "하는굳빠이": 1011,
      "하는낙체공식": 1012,
      "나는애처로운해후에애처로": 1013,
      "무서워하는아해와그렇게": 1014,
      "사각형의내부의사각형의내부의사각형의내부의사각형의내부의사각형": 1015,
      "으로질주하는낙체공식": 1016,
      "직선은원을살해하였는가": 1017,
      "밑에서올라간사람은밑에서올라가지아니한위에서내려오지아니한밑에서올라가지아니한위에서내려오지아니한사람": 1018,
      "13인의아해는무서운아해와": 1019,
      "를모르는왼손잡이오": 1020,
      "아의내부의감살문호의내부의인사": 1021,
      "지구를모형으로만들어진지구의를모형으로만들어진지구": 1022,
      "거울속에도내게귀가있소": 1023,
      "골목이라도적당하오": 1024,
      "길은뚫린골목이라도적당하오": 1025,
      "길은막다른골목이적당하오": 1026,
      "다른사정은없는": 1027,
      "도아의내부의도아의내부의조롱의내부의카나리": 1028,
      "크가한신의대무에적": 1029,
      "나는거울속의나를근심하고진찰": 1030,
      "거울속의나는참나와는반대": 1031,
      "위에서내려오고밑에서올라가고위에서내려오고밑에서올라간사람은밑에서올라가지아니한위에서내려오지아니한밑에서올라가지아니한위에서내려오지아니한사람": 1032,
      "거울속에는소리가없소": 1033,
      "13인의아해가도로로질주하지아니하여도좋소": 1034,
      "1931년의풍운을적적": 1035,
      "Ⅻ에내리워진두개의젖": 1036,
      "가구를질구하는조화": 1037,
      "간적영향성": 1038,
      "갈색으로녹슬어있다": 1039,
      "객석의기둥의내부": 1040,
      "거세된양말": 1041,
      "검정잉크가엎질러진각설탕이삼륜차": 1042,
      "것이차라리나았소": 1043,
      "과거분사의시세": 1044,
      "관하여무관심하다": 1045,
      "그밑에있어서는인공도자연과다": 1046,
      "그여인의이름은워어즈": 1047,
      "깔도참새다리같습네다": 1048,
      "내말을못알아듣는딱한귀가두개": 1049,
      "는마드무아젤": 1050,
      "당신의얼굴빛깔도참새다리같습네다": 1051,
      "램프가등불노릇을하고있다": 1052,
      "를못하는구료마는": 1053,
      "를받을줄모르는": 1054,
      "름없이현상되었다": 1055,
      "마르세이유의봄을해람한": 1056,
      "만곡된직선을직선으로질주하는낙체공식": 1057,
      "명함을짓밟는군용장화": 1058,
      "발광어류의군집이동": 1059,
      "비누가통과하는혈관의비눗내를투시하는": 1060,
      "세상은참없을것이오": 1061,
      "소름이끼치는일이다": 1062,
      "시계문자반에Ⅻ에내리워진두개의젖": 1063,
      "식당의문간에방금도착한자웅과같은붕우가헤어진다": 1064,
      "실험용알콜램프가등불노릇을하고있다": 1065,
      "온천의재분출을보도한다": 1066,
      "우리들은이것에관하여무관심하다": 1067,
      "원후를흉내내이고있는마드무아젤": 1068,
      "원내의일점과원외의일점을결부한직선": 1069,
      "을추진하는막대한중량": 1070,
      "이종류의존재의시간적영향성": 1071,
      "저렇게까지조용한세상은참없을것이오": 1072,
      "저남자의상반에흡사하다": 1073,
      "저여자의하반은저남자의상반에흡사하다": 1074,
      "코티의향수가맞이한동양의가을": 1075,
      "쾌청의하늘에붕유하는Z백호": 1076,
      "터의근방에서승천하는굳빠이": 1077,
      "평행사변형대각선방향을추진하는막대한중량": 1078,
      "하게말하고있는탱크가한신의대무에적": 1079,
      "회충양약이라고씌어져있다": 1080,
      "아해가삼십년전에사망한온천의재분출을보도한다": 1081,
      "거울아니었던들내가어찌거울속의나를만나보기만이라도했겠소": 1082,
      "거울때문에나는거울속의나를만져보지를못하는구료마는": 1083,
      "거울을안가졌소마는거울속에는늘거울속의내가있소": 1084,
      "나는애처로운해후에애처로워하는나": 1085,
      "무서워하는아해와그렇게뿐이모였소": 1086,
      "13인의아해는무서운아해와무서워하는아해와그렇게뿐이모였소": 1087,
      "도아의내부의도아의내부의조롱의내부의카나리아의내부의감살문호의내부의인사": 1088,
      "1931년의풍운을적적하게말하고있는탱크가한신의대무에적": 1089,
      "가구를질구하는조화금련": 1090,
      "검정잉크가엎질러진각설탕이삼륜차에실린다": 1091,
      "그밑에있어서는인공도자연과다름없이현상되었다": 1092,
      "그여인의이름은워어즈였다": 1093,
      "내말을못알아듣는딱한귀가두개나있소": 1094,
      "마르세이유의봄을해람한코티의향수가맞이한동양의가을": 1095,
      "비누가통과하는혈관의비눗내를투시하는사람": 1096,
      "시계문자반에Ⅻ에내리워진두개의젖은황혼": 1097,
      "1931년의풍운을적적하게말하고있는탱크가한신의대무에적갈색으로녹슬어있다": 1098
    },
    "merges": [
      [
        "아",
        "해"
      ],
      [
        "의",
        "아해"
      ],
      [
        "고",
        "그"
      ],
      [
        "다",
        "고그"
      ],
      [
        "리",
        "오"
      ],
      [
        "무",
        "섭"
      ],
      [
        "다고그",
        "리오"
      ],
      [
        "무섭",
        "다고그리오"
      ],
      [
        "거",
        "울"
      ],
      [
        "하",
        "는"
      ],
      [
        "도",
        "무섭다고그리오"
      ],
      [
        "의",
        "내"
      ],
      [
        "의아해",
        "도무섭다고그리오"
      ],
      [
        "의내",
        "부"
      ],
      [
        "사",
        "각"
      ],
      [
        "에",
        "서"
      ],
      [
        "거울",
        "속"
      ],
      [
        "의내부",
        "의"
      ],
      [
        "의아해",
        "가"
      ],
      [
        "나",
        "는"
      ],
      [
        "라",
        "도"
      ],
      [
        "무",
        "서"
      ],
      [
        "아",
        "니"
      ],
      [
        "인",
        "의아해가"
      ],
      [
        "제",
        "1"
      ],
      [
        "좋",
        "소"
      ],
      [
        "지",
        "아니"
      ],
      [
        "사각",
        "형"
      ],
      [
        "거울속",
        "의"
      ],
      [
        ".",
        "("
      ],
      [
        "그",
        "중"
      ],
      [
        "내",
        "려"
      ],
      [
        "밑",
        "에서"
      ],
      [
        "올",
        "라"
      ],
      [
        "워",
        "하는"
      ],
      [
        "위",
        "에서"
      ],
      [
        "으",
        "로"
      ],
      [
        "이",
        "난"
      ],
      [
        "직",
        "선"
      ],
      [
        "하",
        "오"
      ],
      [
        "아해",
        "라도"
      ],
      [
        "사각",
        "이난"
      ],
      [
        "의내부의",
        "사각형"
      ],
      [
        "인의아해가",
        "무서"
      ],
      [
        "지아니",
        "한"
      ],
      [
        "그중",
        "에"
      ],
      [
        "내려",
        "오"
      ],
      [
        "밑에서",
        "올라"
      ],
      [
        "위에서",
        "내려오"
      ],
      [
        "아해라도",
        "좋소"
      ],
      [
        "1",
        "3"
      ],
      [
        "고",
        "있"
      ],
      [
        "나",
        "를"
      ],
      [
        "를",
        "모"
      ],
      [
        "마",
        "는"
      ],
      [
        "사",
        "람"
      ],
      [
        "아",
        "의내부의"
      ],
      [
        "어",
        "진"
      ],
      [
        "이",
        "오"
      ],
      [
        "있",
        "소"
      ],
      [
        "지",
        "구"
      ],
      [
        "질",
        "주"
      ],
      [
        "거울속",
        "에"
      ],
      [
        "거울속의",
        "나를"
      ],
      [
        "사각이난",
        "원"
      ],
      [
        "의내부의사각형",
        "의내부의사각형"
      ],
      [
        "밑에서올라",
        "가"
      ],
      [
        ".",
        ")"
      ],
      [
        "1",
        "인의아해가무서"
      ],
      [
        "2",
        "의아해도무섭다고그리오"
      ],
      [
        "2",
        "인의아해가무서"
      ],
      [
        "3",
        "의아해도무섭다고그리오"
      ],
      [
        "握",
        "手"
      ],
      [
        "가",
        "있소"
      ],
      [
        "골",
        "목"
      ],
      [
        "길",
        "은"
      ],
      [
        "다",
        "른"
      ],
      [
        "당",
        "하오"
      ],
      [
        "도",
        "로"
      ],
      [
        "도",
        "아의내부의"
      ],
      [
        "동",
        "의"
      ],
      [
        "두",
        "개"
      ],
      [
        "들",
        "어진"
      ],
      [
        "렇",
        "게"
      ],
      [
        "로",
        "질주"
      ],
      [
        "류",
        "의"
      ],
      [
        "르",
        "는"
      ],
      [
        "린",
        "다"
      ],
      [
        "만",
        "들어진"
      ],
      [
        "반",
        "에"
      ],
      [
        "손",
        "잡"
      ],
      [
        "신",
        "의"
      ],
      [
        "심",
        "하"
      ],
      [
        "악",
        "수"
      ],
      [
        "았",
        "소"
      ],
      [
        "애",
        "처"
      ],
      [
        "왼",
        "손잡"
      ],
      [
        "운",
        "아해라도좋소"
      ],
      [
        "운",
        "동의"
      ],
      [
        "의",
        "시"
      ],
      [
        "의",
        "일"
      ],
      [
        "의",
        "하"
      ],
      [
        "이",
        "라도"
      ],
      [
        "있",
        "다"
      ],
      [
        "적",
        "당하오"
      ],
      [
        "크",
        "가"
      ],
      [
        "하",
        "여"
      ],
      [
        "하",
        "고있"
      ],
      [
        "한",
        "다"
      ],
      [
        "형",
        "으로"
      ],
      [
        "아해",
        "와"
      ],
      [
        "의아해가",
        "무섭다고그리오"
      ],
      [
        "나는",
        "거울속의나를"
      ],
      [
        "인의아해가",
        "도로"
      ],
      [
        "거울속의",
        "나는"
      ],
      [
        "워하는",
        "아해라도좋소"
      ],
      [
        "지아니한",
        "위에서내려오"
      ],
      [
        "그중에",
        "1인의아해가무서"
      ],
      [
        "그중에",
        "2인의아해가무서"
      ],
      [
        "위에서내려오",
        "고"
      ],
      [
        "13",
        "인의아해가도로"
      ],
      [
        "를모",
        "형으로"
      ],
      [
        "거울속에",
        "는"
      ],
      [
        "사각이난원",
        "운동의"
      ],
      [
        "밑에서올라가",
        "지아니한위에서내려오"
      ],
      [
        "만들어진",
        "지구"
      ],
      [
        "애처",
        "로"
      ],
      [
        "왼손잡",
        "이오"
      ],
      [
        "의일",
        "점"
      ],
      [
        "13인의아해가도로",
        "로질주"
      ],
      [
        "를모형으로",
        "만들어진지구"
      ],
      [
        "밑에서올라가지아니한위에서내려오",
        "지아니한"
      ],
      [
        "0",
        "의아해도무섭다고그리오"
      ],
      [
        "1",
        "9"
      ],
      [
        "1",
        "년"
      ],
      [
        "1",
        "의아해가무섭다고그리오"
      ],
      [
        "3",
        "1년"
      ],
      [
        "4",
        "의아해도무섭다고그리오"
      ],
      [
        "5",
        "의아해도무섭다고그리오"
      ],
      [
        "6",
        "의아해도무섭다고그리오"
      ],
      [
        "7",
        "의아해도무섭다고그리오"
      ],
      [
        "8",
        "의아해도무섭다고그리오"
      ],
      [
        "9",
        "의아해도무섭다고그리오"
      ],
      [
        "Z",
        "백"
      ],
      [
        "Ⅻ",
        "에"
      ],
      [
        "事",
        "業"
      ],
      [
        "反",
        "對"
      ],
      [
        "至",
        "今"
      ],
      [
        "診",
        "察"
      ],
      [
        "가",
        "걷"
      ],
      [
        "가",
        "구"
      ],
      [
        "가",
        "등"
      ],
      [
        "가",
        "맞"
      ],
      [
        "가",
        "삼"
      ],
      [
        "가",
        "어"
      ],
      [
        "가",
        "없"
      ],
      [
        "가",
        "을"
      ],
      [
        "가",
        "졌"
      ],
      [
        "가",
        "통"
      ],
      [
        "가",
        "헤"
      ],
      [
        "가",
        "두개"
      ],
      [
        "각",
        "선"
      ],
      [
        "각",
        "설"
      ],
      [
        "간",
        "에"
      ],
      [
        "간",
        "적"
      ],
      [
        "간",
        "사람"
      ],
      [
        "갈",
        "색"
      ],
      [
        "감",
        "살"
      ],
      [
        "같",
        "습"
      ],
      [
        "같",
        "은"
      ],
      [
        "객",
        "석"
      ],
      [
        "거",
        "분"
      ],
      [
        "거",
        "세"
      ],
      [
        "검",
        "정"
      ],
      [
        "것",
        "에"
      ],
      [
        "것",
        "이"
      ],
      [
        "것",
        "이오"
      ],
      [
        "게",
        "귀"
      ],
      [
        "게",
        "말"
      ],
      [
        "겠",
        "소"
      ],
      [
        "결",
        "부"
      ],
      [
        "경",
        "의"
      ],
      [
        "계",
        "문"
      ],
      [
        "고",
        "씌"
      ],
      [
        "고",
        "진"
      ],
      [
        "고",
        "위에서내려오고"
      ],
      [
        "곡",
        "된"
      ],
      [
        "골",
        "몰"
      ],
      [
        "공",
        "도"
      ],
      [
        "공",
        "식"
      ],
      [
        "과",
        "다"
      ],
      [
        "과",
        "원"
      ],
      [
        "과",
        "하는"
      ],
      [
        "과",
        "같은"
      ],
      [
        "과",
        "거분"
      ],
      [
        "관",
        "의"
      ],
      [
        "관",
        "심하"
      ],
      [
        "관",
        "하여"
      ],
      [
        "광",
        "어"
      ],
      [
        "구",
        "료"
      ],
      [
        "구",
        "하는"
      ],
      [
        "군",
        "용"
      ],
      [
        "군",
        "집"
      ],
      [
        "굳",
        "빠"
      ],
      [
        "굴",
        "빛"
      ],
      [
        "귀",
        "가두개"
      ],
      [
        "그",
        "밑"
      ],
      [
        "그",
        "여"
      ],
      [
        "그",
        "렇게"
      ],
      [
        "근",
        "방"
      ],
      [
        "근",
        "심하"
      ],
      [
        "금",
        "도"
      ],
      [
        "금",
        "련"
      ],
      [
        "기",
        "둥"
      ],
      [
        "기",
        "만"
      ],
      [
        "기",
        "시"
      ],
      [
        "까",
        "지"
      ],
      [
        "깔",
        "도"
      ],
      [
        "깥",
        "은"
      ],
      [
        "께",
        "요"
      ],
      [
        "꽤",
        "닮"
      ],
      [
        "끼",
        "치"
      ],
      [
        "나",
        "리"
      ],
      [
        "나",
        "보"
      ],
      [
        "나",
        "와"
      ],
      [
        "나",
        "있소"
      ],
      [
        "나",
        "았소"
      ],
      [
        "낙",
        "체"
      ],
      [
        "남",
        "자"
      ],
      [
        "내",
        "내"
      ],
      [
        "내",
        "를"
      ],
      [
        "내",
        "리"
      ],
      [
        "내",
        "말"
      ],
      [
        "내",
        "악수"
      ],
      [
        "내",
        "의일점"
      ],
      [
        "내",
        "가어"
      ],
      [
        "내",
        "게귀"
      ],
      [
        "네",
        "다"
      ],
      [
        "년",
        "전"
      ],
      [
        "노",
        "릇"
      ],
      [
        "녹",
        "슬"
      ],
      [
        "누",
        "가통"
      ],
      [
        "눗",
        "내를"
      ],
      [
        "는",
        "가"
      ],
      [
        "는",
        "딱"
      ],
      [
        "는",
        "마"
      ],
      [
        "는",
        "반"
      ],
      [
        "는",
        "인"
      ],
      [
        "는",
        "일"
      ],
      [
        "는",
        "탱"
      ],
      [
        "는",
        "무서"
      ],
      [
        "는",
        "군용"
      ],
      [
        "늘",
        "에"
      ],
      [
        "늘",
        "거울속"
      ],
      [
        "니",
        "퍽"
      ],
      [
        "다",
        "리"
      ],
      [
        "당",
        "의"
      ],
      [
        "당",
        "신의"
      ],
      [
        "대",
        "무"
      ],
      [
        "대",
        "한"
      ],
      [
        "대",
        "각선"
      ],
      [
        "던",
        "들"
      ],
      [
        "도",
        "좋소"
      ],
      [
        "도",
        "한다"
      ],
      [
        "도",
        "내게귀"
      ],
      [
        "동",
        "양"
      ],
      [
        "되",
        "었"
      ],
      [
        "된",
        "사"
      ],
      [
        "된",
        "양"
      ],
      [
        "드",
        "무"
      ],
      [
        "듣",
        "는딱"
      ],
      [
        "들",
        "은"
      ],
      [
        "때",
        "문"
      ],
      [
        "또",
        "꽤닮"
      ],
      [
        "뚫",
        "린"
      ],
      [
        "라",
        "리"
      ],
      [
        "라",
        "지"
      ],
      [
        "라",
        "고씌"
      ],
      [
        "람",
        "한"
      ],
      [
        "램",
        "프"
      ],
      [
        "러",
        "진"
      ],
      [
        "로",
        "된사"
      ],
      [
        "롱",
        "의내부의"
      ],
      [
        "륜",
        "차"
      ],
      [
        "르",
        "세"
      ],
      [
        "르",
        "지"
      ],
      [
        "를",
        "못"
      ],
      [
        "를",
        "받"
      ],
      [
        "를",
        "질"
      ],
      [
        "를",
        "흉"
      ],
      [
        "름",
        "없"
      ],
      [
        "름",
        "은"
      ],
      [
        "름",
        "이"
      ],
      [
        "리",
        "가없"
      ],
      [
        "리",
        "들은"
      ],
      [
        "마",
        "르세"
      ],
      [
        "막",
        "다른"
      ],
      [
        "막",
        "대한"
      ],
      [
        "만",
        "외"
      ],
      [
        "만",
        "져"
      ],
      [
        "만",
        "곡된"
      ],
      [
        "만",
        "나보"
      ],
      [
        "망",
        "한"
      ],
      [
        "면",
        "포"
      ],
      [
        "명",
        "함"
      ],
      [
        "모",
        "였"
      ],
      [
        "모",
        "르는"
      ],
      [
        "모",
        "르지"
      ],
      [
        "못",
        "알"
      ],
      [
        "무",
        "관심하"
      ],
      [
        "문",
        "호"
      ],
      [
        "문",
        "간에"
      ],
      [
        "미",
        "경"
      ],
      [
        "바",
        "깥은"
      ],
      [
        "반",
        "은"
      ],
      [
        "반",
        "경의"
      ],
      [
        "발",
        "광어"
      ],
      [
        "밟",
        "는군용"
      ],
      [
        "방",
        "향"
      ],
      [
        "방",
        "금도"
      ],
      [
        "벨",
        "이"
      ],
      [
        "변",
        "형"
      ],
      [
        "보",
        "지"
      ],
      [
        "보",
        "도한다"
      ],
      [
        "봄",
        "을"
      ],
      [
        "분",
        "출"
      ],
      [
        "불",
        "노릇"
      ],
      [
        "붕",
        "우"
      ],
      [
        "붕",
        "유"
      ],
      [
        "비",
        "누가통"
      ],
      [
        "비",
        "눗내를"
      ],
      [
        "빈",
        "혈"
      ],
      [
        "뿐",
        "이"
      ],
      [
        "사",
        "정"
      ],
      [
        "사",
        "하"
      ],
      [
        "사",
        "의시"
      ],
      [
        "사",
        "망한"
      ],
      [
        "사",
        "변형"
      ],
      [
        "살",
        "해"
      ],
      [
        "삼",
        "륜차"
      ],
      [
        "상",
        "은"
      ],
      [
        "상",
        "정"
      ],
      [
        "상",
        "반에"
      ],
      [
        "상",
        "되었"
      ],
      [
        "새",
        "다리"
      ],
      [
        "서",
        "는인"
      ],
      [
        "섭",
        "섭"
      ],
      [
        "세",
        "상은"
      ],
      [
        "소",
        "마는"
      ],
      [
        "소",
        "름이"
      ],
      [
        "소",
        "리가없"
      ],
      [
        "수",
        "없"
      ],
      [
        "수",
        "가맞"
      ],
      [
        "스",
        "가걷"
      ],
      [
        "승",
        "천"
      ],
      [
        "시",
        "하는"
      ],
      [
        "시",
        "계문"
      ],
      [
        "식",
        "당의"
      ],
      [
        "실",
        "험"
      ],
      [
        "실",
        "린다"
      ],
      [
        "십",
        "년전"
      ],
      [
        "아",
        "젤"
      ],
      [
        "아",
        "듣는딱"
      ],
      [
        "안",
        "가졌"
      ],
      [
        "알",
        "콜"
      ],
      [
        "약",
        "이"
      ],
      [
        "양",
        "약이"
      ],
      [
        "어",
        "져"
      ],
      [
        "어",
        "즈"
      ],
      [
        "어",
        "있다"
      ],
      [
        "어",
        "서는인"
      ],
      [
        "얼",
        "굴빛"
      ],
      [
        "없",
        "는"
      ],
      [
        "없",
        "을"
      ],
      [
        "었",
        "던들"
      ],
      [
        "엎",
        "질"
      ],
      [
        "에",
        "있"
      ],
      [
        "에",
        "적"
      ],
      [
        "에",
        "나는거울속의나를"
      ],
      [
        "에",
        "애처로"
      ],
      [
        "에",
        "골몰"
      ],
      [
        "에",
        "사망한"
      ],
      [
        "에",
        "실린다"
      ],
      [
        "여",
        "자"
      ],
      [
        "연",
        "과다"
      ],
      [
        "였",
        "다"
      ],
      [
        "였",
        "는가"
      ],
      [
        "영",
        "향"
      ],
      [
        "옥",
        "상정"
      ],
      [
        "온",
        "천"
      ],
      [
        "외",
        "의일점"
      ],
      [
        "요",
        "마는"
      ],
      [
        "용",
        "한"
      ],
      [
        "용",
        "알콜"
      ],
      [
        "우",
        "리들은"
      ],
      [
        "운",
        "을"
      ],
      [
        "운",
        "해"
      ],
      [
        "운",
        "아해와"
      ],
      [
        "울",
        "린다"
      ],
      [
        "웅",
        "과같은"
      ],
      [
        "워",
        "진"
      ],
      [
        "워",
        "어즈"
      ],
      [
        "원",
        "을"
      ],
      [
        "원",
        "후"
      ],
      [
        "원",
        "내의일점"
      ],
      [
        "유",
        "의"
      ],
      [
        "으",
        "니퍽"
      ],
      [
        "은",
        "황"
      ],
      [
        "은",
        "밑에서올라가지아니한위에서내려오지아니한"
      ],
      [
        "은",
        "모르지"
      ],
      [
        "은",
        "없는"
      ],
      [
        "은",
        "원을"
      ],
      [
        "을",
        "줄"
      ],
      [
        "을",
        "짓"
      ],
      [
        "을",
        "추"
      ],
      [
        "을",
        "직선"
      ],
      [
        "을",
        "하고있"
      ],
      [
        "을",
        "결부"
      ],
      [
        "을",
        "못알"
      ],
      [
        "을",
        "보도한다"
      ],
      [
        "을",
        "안가졌"
      ],
      [
        "의",
        "의"
      ],
      [
        "의",
        "이"
      ],
      [
        "의",
        "재"
      ],
      [
        "의",
        "젖"
      ],
      [
        "의",
        "풍"
      ],
      [
        "의",
        "향"
      ],
      [
        "의",
        "를모형으로만들어진지구"
      ],
      [
        "의",
        "가을"
      ],
      [
        "의",
        "근방"
      ],
      [
        "의",
        "기둥"
      ],
      [
        "의",
        "상반에"
      ],
      [
        "이",
        "다"
      ],
      [
        "이",
        "동"
      ],
      [
        "이",
        "종"
      ],
      [
        "이",
        "한"
      ],
      [
        "이",
        "현"
      ],
      [
        "이",
        "고있"
      ],
      [
        "이",
        "적당하오"
      ],
      [
        "이",
        "것에"
      ],
      [
        "이",
        "삼륜차"
      ],
      [
        "이",
        "유의"
      ],
      [
        "인",
        "사"
      ],
      [
        "인",
        "의아해"
      ],
      [
        "인",
        "의이"
      ],
      [
        "임",
        "의의"
      ],
      [
        "잉",
        "크가"
      ],
      [
        "자",
        "반에"
      ],
      [
        "자",
        "연과다"
      ],
      [
        "자",
        "웅과같은"
      ],
      [
        "작",
        "한다"
      ],
      [
        "잘",
        "은모르지"
      ],
      [
        "장",
        "화"
      ],
      [
        "재",
        "의시"
      ],
      [
        "저",
        "렇게"
      ],
      [
        "저",
        "남자"
      ],
      [
        "저",
        "여자"
      ],
      [
        "적",
        "적"
      ],
      [
        "제",
        "2의아해도무섭다고그리오"
      ],
      [
        "제",
        "3의아해도무섭다고그리오"
      ],
      [
        "제",
        "4의아해도무섭다고그리오"
      ],
      [
        "제",
        "5의아해도무섭다고그리오"
      ],
      [
        "제",
        "6의아해도무섭다고그리오"
      ],
      [
        "제",
        "7의아해도무섭다고그리오"
      ],
      [
        "제",
        "8의아해도무섭다고그리오"
      ],
      [
        "제",
        "9의아해도무섭다고그리오"
      ],
      [
        "조",
        "화"
      ],
      [
        "조",
        "롱의내부의"
      ],
      [
        "조",
        "용한"
      ],
      [
        "존",
        "재의시"
      ],
      [
        "중",
        "량"
      ],
      [
        "지",
        "금"
      ],
      [
        "진",
        "하는"
      ],
      [
        "찌",
        "거울속의나를"
      ],
      [
        "차",
        "라리"
      ],
      [
        "착",
        "한"
      ],
      [
        "참",
        "나와"
      ],
      [
        "참",
        "새다리"
      ],
      [
        "참",
        "없을"
      ],
      [
        "청",
        "의하"
      ],
      [
        "충",
        "양약이"
      ],
      [
        "카",
        "나리"
      ],
      [
        "코",
        "티"
      ],
      [
        "쾌",
        "청의하"
      ],
      [
        "탕",
        "이삼륜차"
      ],
      [
        "터",
        "의근방"
      ],
      [
        "투",
        "시하는"
      ],
      [
        "평",
        "행"
      ],
      [
        "하",
        "지아니"
      ],
      [
        "하",
        "게말"
      ],
      [
        "하",
        "였는가"
      ],
      [
        "한",
        "직선"
      ],
      [
        "한",
        "신의"
      ],
      [
        "한",
        "귀가두개"
      ],
      [
        "할",
        "께요"
      ],
      [
        "할",
        "수없"
      ],
      [
        "해",
        "람한"
      ],
      [
        "했",
        "겠소"
      ],
      [
        "현",
        "미경"
      ],
      [
        "혈",
        "관의"
      ],
      [
        "회",
        "충양약이"
      ],
      [
        "후",
        "에애처로"
      ],
      [
        "흡",
        "사하"
      ],
      [
        "아해",
        "가삼"
      ],
      [
        "거울",
        "아니"
      ],
      [
        "거울",
        "때문"
      ],
      [
        "거울",
        "을안가졌"
      ],
      [
        "하는",
        "Z백"
      ],
      [
        "하는",
        "구료"
      ],
      [
        "하는",
        "굳빠"
      ],
      [
        "하는",
        "낙체"
      ],
      [
        "의내",
        "가있소"
      ],
      [
        "에서",
        "승천"
      ],
      [
        "의내부의",
        "인사"
      ],
      [
        "나는",
        "애처로"
      ],
      [
        "나는",
        "지금"
      ],
      [
        "무서",
        "워하는"
      ],
      [
        "제1",
        "2의아해도무섭다고그리오"
      ],
      [
        "제1",
        "3의아해도무섭다고그리오"
      ],
      [
        "제1",
        "의아해가무섭다고그리오"
      ],
      [
        "제1",
        "0의아해도무섭다고그리오"
      ],
      [
        "제1",
        "1의아해가무섭다고그리오"
      ],
      [
        "사각형",
        "의내부의사각형의내부의사각형"
      ],
      [
        "워하는",
        "나"
      ],
      [
        "으로",
        "질주"
      ],
      [
        "으로",
        "녹슬"
      ],
      [
        "직선",
        "은원을"
      ],
      [
        "직선",
        "을직선"
      ],
      [
        "사각이난",
        "케"
      ],
      [
        "밑에서올라",
        "간사람"
      ],
      [
        "13",
        "인의아해"
      ],
      [
        "를모",
        "르는"
      ],
      [
        "아의내부의",
        "감살"
      ],
      [
        "어진",
        "다"
      ],
      [
        "지구",
        "를모형으로만들어진지구"
      ],
      [
        "거울속에",
        "도내게귀"
      ],
      [
        "밑에서올라가",
        "고위에서내려오고"
      ],
      [
        "골목",
        "이라도"
      ],
      [
        "골목",
        "이적당하오"
      ],
      [
        "길은",
        "뚫린"
      ],
      [
        "길은",
        "막다른"
      ],
      [
        "다른",
        "사정"
      ],
      [
        "도아의내부의",
        "도아의내부의"
      ],
      [
        "두개",
        "의젖"
      ],
      [
        "류의",
        "군집"
      ],
      [
        "류의",
        "존재의시"
      ],
      [
        "의하",
        "반은"
      ],
      [
        "이라도",
        "했겠소"
      ],
      [
        "크가",
        "한신의"
      ],
      [
        "하여",
        "도좋소"
      ],
      [
        "하고있",
        "는탱"
      ],
      [
        "아해와",
        "그렇게"
      ],
      [
        "나는거울속의나를",
        "근심하"
      ],
      [
        "거울속의나는",
        "왼손잡이오"
      ],
      [
        "거울속의나는",
        "참나와"
      ],
      [
        "그중에1인의아해가무서",
        "운아해라도좋소"
      ],
      [
        "그중에1인의아해가무서",
        "워하는아해라도좋소"
      ],
      [
        "그중에2인의아해가무서",
        "운아해라도좋소"
      ],
      [
        "그중에2인의아해가무서",
        "워하는아해라도좋소"
      ],
      [
        "위에서내려오고",
        "밑에서올라가고위에서내려오고"
      ],
      [
        "거울속에는",
        "늘거울속"
      ],
      [
        "거울속에는",
        "소리가없"
      ],
      [
        "사각이난원운동의",
        "사각이난원"
      ],
      [
        "사각이난원운동의",
        "사각이난원운동의사각이난원"
      ],
      [
        "13인의아해가도로로질주",
        "하오"
      ],
      [
        "13인의아해가도로로질주",
        "하지아니"
      ],
      [
        "밑에서올라가지아니한위에서내려오지아니한",
        "사람"
      ],
      [
        "19",
        "31년"
      ],
      [
        "Ⅻ에",
        "내리"
      ],
      [
        "가구",
        "를질"
      ],
      [
        "가등",
        "불노릇"
      ],
      [
        "가헤",
        "어진다"
      ],
      [
        "각설",
        "탕이삼륜차"
      ],
      [
        "간적",
        "영향"
      ],
      [
        "갈색",
        "으로녹슬"
      ],
      [
        "같습",
        "네다"
      ],
      [
        "객석",
        "의기둥"
      ],
      [
        "거세",
        "된양"
      ],
      [
        "검정",
        "잉크가"
      ],
      [
        "것이",
        "차라리"
      ],
      [
        "고진",
        "찰"
      ],
      [
        "공도",
        "자연과다"
      ],
      [
        "과원",
        "외의일점"
      ],
      [
        "과하는",
        "혈관의"
      ],
      [
        "과거분",
        "사의시"
      ],
      [
        "관하여",
        "무관심하"
      ],
      [
        "구하는",
        "조화"
      ],
      [
        "그밑",
        "에있"
      ],
      [
        "그여",
        "인의이"
      ],
      [
        "기만",
        "이라도했겠소"
      ],
      [
        "기시",
        "작한다"
      ],
      [
        "까지",
        "조용한"
      ],
      [
        "깔도",
        "참새다리"
      ],
      [
        "끼치",
        "는일"
      ],
      [
        "내내",
        "이고있"
      ],
      [
        "내말",
        "을못알"
      ],
      [
        "내가어",
        "찌거울속의나를"
      ],
      [
        "는마",
        "드무"
      ],
      [
        "는반",
        "대"
      ],
      [
        "는무서",
        "운아해와"
      ],
      [
        "늘에",
        "붕유"
      ],
      [
        "당신의",
        "얼굴빛"
      ],
      [
        "대무",
        "에적"
      ],
      [
        "대각선",
        "방향"
      ],
      [
        "동양",
        "의가을"
      ],
      [
        "또꽤닮",
        "았소"
      ],
      [
        "라지",
        "에"
      ],
      [
        "라고씌",
        "어져"
      ],
      [
        "램프",
        "가등불노릇"
      ],
      [
        "러진",
        "각설탕이삼륜차"
      ],
      [
        "로된사",
        "업"
      ],
      [
        "를못",
        "하는구료"
      ],
      [
        "를받",
        "을줄"
      ],
      [
        "를흉",
        "내내이고있"
      ],
      [
        "름없",
        "이현"
      ],
      [
        "름은",
        "워어즈"
      ],
      [
        "마르세",
        "이유의"
      ],
      [
        "막대한",
        "중량"
      ],
      [
